<p class="user-es">Добро пожаловать, <?= $user->username;?></p>
<div class="middle">
    <div class="balance">
        Баланс: <strong><?= number_format($user->balance, 0, '', ' ')?></strong> <i class="rub">p</i>,
        за сегодня: <strong>500</strong> <i class="rub">p</i>
    </div>
    <div class="partner-faq">
        <dl>
            <dt>Как можно заработать здесь?</dt>
            <dd>Когда пользователь регистрируется по вашей ссылке и оплачивает какие-либо сервисы на сайте, вам начисляется 50% от его платежей.
                Эти начисления будут происходить неограниченное количество времени.</dd>
            <dt>Как можно заработать здесь?</dt>
            <dd>Когда пользователь регистрируется по вашей ссылке и оплачивает какие-либо сервисы на сайте, вам начисляется 50% от его платежей.
                Эти начисления будут происходить неограниченное количество времени.</dd>
            <dt>Как можно заработать здесь?</dt>
            <dd>Когда пользователь регистрируется по вашей ссылке и оплачивает какие-либо сервисы на сайте, вам начисляется 50% от его платежей.
                Эти начисления будут происходить неограниченное количество времени.</dd>
            <dt>Как можно заработать здесь?</dt>
            <dd>Когда пользователь регистрируется по вашей ссылке и оплачивает какие-либо сервисы на сайте, вам начисляется 50% от его платежей.
                Эти начисления будут происходить неограниченное количество времени.</dd>
        </dl>
    </div>
</div>